tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "mczachurski/wallpapper"
brew "glib"
brew "python@3.9", link: false
brew "gdk-pixbuf"
brew "harfbuzz"
brew "astyle"
brew "cmake"
brew "deno"
brew "enscript"
brew "unbound"
brew "ffmpeg"
brew "fileicon"
brew "gcc"
brew "gh"
brew "ghc"
brew "git"
brew "git-gui"
brew "glib-networking"
brew "graphviz"
brew "vala"
brew "libgit2"
brew "py3cairo"
brew "pygobject3"
brew "libsoup@2"
brew "gitg"
brew "gnu-apl"
brew "imessage-ruby"
brew "julia"
brew "lolcat"
brew "macvim"
brew "mutt"
brew "neovim"
brew "rust"
brew "sl"
brew "thefuck"
brew "mczachurski/wallpapper/wallpapper"
